{
    "back-burger img" : "Backgr burger.jpg" ,
    "logoimg1" : "Orange Modern Online Delivery Logo.png" , 
    "nav1" : "Home" , 
    "nav2" : "About Us" ,
    "nav3" : "Contact Us" ,
    "nav4" : "Order Now" ,
    "nav5" : "login" ,
    "nav6" : "Sign-up" ,
    "head1": "Order food to your door" ,
    "btn1" :  "Set" ,
    "btn2" : "Find food" ,
    "head2": "Our services" ,
    "img1" : "order online2.jpg" ,
    "img2" : "dining.jpg" ,
    "head3": "Order online" ,
    "head4": "Dining" ,
    "cont1": "Stay home and order to your doorstep" ,
    "cont2": "View the city's favourite dining venues" ,
    "head5": "About Us",
    "img3" : "abt us burger2.jpg" ,
    "head6": "Who are we" ,
    "cont3": "Our technology platform connects customers, restaurant partners and delivery partners, serving their multiple needs. Customers use our platform to search and discover restaurants, read and write customer generated reviews and view and upload photos, order food delivery, book a table and make payments while dining-out at restaurants.On the other hand, we provide restaurant partners with industry-specific marketing tools which enable them to engage and acquire customers to grow their business while also providing a reliable and efficient last mile delivery service. We also operate a one-stop procurement solution, Hyperpure, which supplies high quality ingredients and kitchen products to restaurant partners. We also provide our delivery partners with transparent and flexible earning opportunities." ,
    "head7": "Why order from us" ,
    "img4" : "Fresh food.jpg",
    "head8": "Fresh food" ,
    "cont4": "we are committed to nurturing a neutral platform and are helping food establishments maintain high standards through Hyperpure. Food Hygiene Ratings is a coveted mark of quality among our restaurant partners." ,
    "img5" : "Instant delivery.jpg" ,
    "head9": "Instant delivery",
    "cont5": "Our delivery service is reaching more and more cities. We are actively growing our services - table reservation,  for Work and are continuing to power Feeding India.",
    "img6" : "Secure payment.jpg" ,
    "head10":"Secure payment",
    "cont6": "We also operate a one-stop procurement solution, Hyperpure, which supplies high quality ingredients and kitchen products to restaurant partners. We also provide our delivery partners with transparent and flexible earning opportunities.",
    "img7" : "full week service.png" ,
    "head11":"24/7 Support",
    "cont7": "Our technology platform connects customers, restaurant partners and delivery partners, serving their multiple needs. Customers use our platform to search and discover restaurants." ,
    "head12": "Contact Us" ,
    "head13": "Contact Info" ,
    "address": "Ambience Island, DLF Phase 3,Sector 24, Gurugram, Haryana ,122022",
    "Email" :  "tsriramvarma@gmail.com",
    "phoneno": "0686789698",
    "head14": "Send a Message",
    "FN"    : "First Name",
    "LN"    : "Last Name",
    "EA"    : "Email Address",
    "MN"    : "Mobile Number",
    "WMH"   : "Write your Message here"


}